const information = `
        <b>Цей бот створений, щоб допомогти тобі в ефективному навчанні, тестуванні та аналізі результатів:</b>
        
🧪 <b>Пройти тест</b>:
Дає змогу почати тестування з обраного списку доступних тестів
Відстежує відповіді та оцінює їх правильність у реальному часі
        
📜 <b>Мої останні сесії</b>:
Показує історію всіх твоїх тестувань
Дає змогу переглянути результати попередніх сесій, включно з правильними та неправильними відповідями
        
🔧 <b>Робота над помилками</b>:
Забезпечує можливість переглянути всі помилки, допущені під час тестувань
Пропонує інструменти для повторної роботи над помилковими відповідями, щоб підвищити ефективність навчання
        
📃 <b>Список тестів</b>:
Дає доступ до повного списку тестів, які можна пройти
Дозволяє легко вибрати тест, що відповідає твоїм потребам
        
🏆 <b>Рейтинг користувачів</b>:
Містить дані про найактивніших користувачів:
  <i>- Топ-3 за кількістю пройдених тестів</i>
  <i>- Топ-3 за точністю відповідей</i>
  <i>- Топ-3 найдовших сесій</i>
Включає твою персональну статистику:
  <i>- Загальна кількість завершених тестів</i>
  <i>- Час, витрачений на тестування</i>
  <i>- Середній час на одну сесію</i>
  <i>- Середня успішність</i>
        
🛠 <b>Інші функції</b>:
<b>Видалення тестів</b>: Можеш видалити тести, які більше не потрібні
<b>Призупинення та завершення тестів</b>: Дозволяє ставити тестування на паузу або завершувати його достроково
<b>Редагування кнопок меню</b>: Після початку тестування меню автоматично оновлюється для швидкого доступу до важливих функцій
        
❔ <b>Як використовувати</b>:
1. Використовуй меню для вибору потрібної функції
2. Дотримуйся інструкцій, які бот надсилає в чаті
3. Якщо виникли запитання, натисни <b>ℹ️ Інформація</b>, щоб дізнатися більше`;

module.exports = information;